/* NSButtonCell (Close) : <title:Close> (oid:12) */
"Close" = "關閉";

/* NSTextFieldCell (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "輸入要送到伺服器的指令：";

/* NSButtonCell (Send) : <title:Send> (oid:16) */
"Send" = "送出";

/* NSTextFieldCell (Send Command) : <title:Send Command> (oid:10) */
"Send Command" = "送出指令";

